<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="header.jsp"/>
    <h1>О продукте</h1>
    <p>
        <strong>Statrix</strong> - программный комплекс, предназначенный для проведения анализа web-сайтов с целью
        изучения популярности определенных трендов и явлений. Быстрый поисковый робот, а также мощный алгоритм анализа,
        помогут Вам узнать насколько популярны на новостных сайтах, блогах и соцсетях, интересующие Вас политик, марка
        автомобиля или религия, а также сравнить изменение их индекса популярности во времени.
    </p>
<jsp:include page="footer.jsp"/>